{
  "=": 0,
  "valkyria": 1,
  "chronicles": 2,
  "iii": 3,
  "senjō": 4,
  "no": 5,
  "3": 6,
  "unrecorded": 7,
  "(": 8,
  "japanese": 9,
  "戦場のヴァルキュリア3": 10,
  ",": 11,
  "lit": 12,
  ".": 13,
  "of": 14,
  "the": 15,
  "battlefield": 16,
  ")": 17,
  "commonly": 18,
  "referred": 19,
  "to": 20,
  "as": 21,
  "outside": 22,
  "japan": 23,
  "is": 24,
  "a": 25,
  "tactical": 26,
  "role": 27,
  "@-@": 28,
  "playing": 29,
  "video": 30,
  "game": 31,
  "developed": 32,
  "by": 33,
  "sega": 34,
  "and": 35,
  "media": 36,
  "vision": 37,
  "for": 38,
  "playstation": 39,
  "portable": 40,
  "released": 41,
  "in": 42,
  "january": 43,
  "2011": 44,
  "it": 45,
  "third": 46,
  "series": 47,
  "employing": 48,
  "same": 49,
  "fusion": 50,
  "real": 51,
  "time": 52,
  "gameplay": 53,
  "its": 54,
  "predecessors": 55,
  "story": 56,
  "runs": 57,
  "parallel": 58,
  "first": 59,
  "follows": 60,
  "nameless": 61,
  "penal": 62,
  "military": 63,
  "unit": 64,
  "serving": 65,
  "nation": 66,
  "gallia": 67,
  "during": 68,
  "second": 69,
  "europan": 70,
  "war": 71,
  "who": 72,
  "perform": 73,
  "secret": 74,
  "black": 75,
  "operations": 76,
  "are": 77,
  "pitted": 78,
  "against": 79,
  "imperial": 80,
  "calamaty": 81,
  "raven": 82,
  "began": 83,
  "development": 84,
  "2010": 85,
  "carrying": 86,
  "over": 87,
  "large": 88,
  "portion": 89,
  "work": 90,
  "done": 91,
  "on": 92,
  "ii": 93,
  "while": 94,
  "retained": 95,
  "standard": 96,
  "features": 97,
  "also": 98,
  "underwent": 99,
  "multiple": 100,
  "adjustments": 101,
  "such": 102,
  "making": 103,
  "more": 104,
  "forgiving": 105,
  "newcomers": 106,
  "character": 107,
  "designer": 108,
  "raita": 109,
  "honjou": 110,
  "composer": 111,
  "hitoshi": 112,
  "sakimoto": 113,
  "both": 114,
  "returned": 115,
  "from": 116,
  "previous": 117,
  "entries": 118,
  "along": 119,
  "with": 120,
  "director": 121,
  "takeshi": 122,
  "ozawa": 123,
  "team": 124,
  "writers": 125,
  "handled": 126,
  "script": 127,
  "'": 128,
  "s": 129,
  "opening": 130,
  "theme": 131,
  "was": 132,
  "sung": 133,
  "may": 134,
  "n": 135,
  "met": 136,
  "positive": 137,
  "sales": 138,
  "praised": 139,
  "western": 140,
  "critics": 141,
  "after": 142,
  "release": 143,
  "received": 144,
  "downloadable": 145,
  "content": 146,
  "an": 147,
  "expanded": 148,
  "edition": 149,
  "november": 150,
  "that": 151,
  "year": 152,
  "adapted": 153,
  "into": 154,
  "manga": 155,
  "original": 156,
  "animation": 157,
  "due": 158,
  "low": 159,
  "not": 160,
  "localized": 161,
  "but": 162,
  "fan": 163,
  "translation": 164,
  "compatible": 165,
  "2014": 166,
  "would": 167,
  "return": 168,
  "franchise": 169,
  "azure": 170,
  "revolution": 171,
  "4": 172,
  "valkyira": 173,
  "games": 174,
  "where": 175,
  "players": 176,
  "take": 177,
  "control": 178,
  "part": 179,
  "missions": 180,
  "enemy": 181,
  "forces": 182,
  "stories": 183,
  "told": 184,
  "through": 185,
  "comic": 186,
  "book": 187,
  "like": 188,
  "panels": 189,
  "animated": 190,
  "portraits": 191,
  "characters": 192,
  "speaking": 193,
  "partially": 194,
  "voiced": 195,
  "speech": 196,
  "bubbles": 197,
  "unvoiced": 198,
  "text": 199,
  "player": 200,
  "progresses": 201,
  "linear": 202,
  "gradually": 203,
  "unlocked": 204,
  "maps": 205,
  "can": 206,
  "be": 207,
  "freely": 208,
  "scanned": 209,
  "replayed": 210,
  "they": 211,
  "route": 212,
  "each": 213,
  "location": 214,
  "map": 215,
  "varies": 216,
  "depending": 217,
  "individual": 218,
  "approach": 219,
  "when": 220,
  "one": 221,
  "option": 222,
  "selected": 223,
  "other": 224,
  "sealed": 225,
  "off": 226,
  "rest": 227,
  "camp": 228,
  "units": 229,
  "customized": 230,
  "growth": 231,
  "occurs": 232,
  "alongside": 233,
  "main": 234,
  "specific": 235,
  "sub": 236,
  "relating": 237,
  "different": 238,
  "squad": 239,
  "members": 240,
  "completion": 241,
  "additional": 242,
  "episodes": 243,
  "some": 244,
  "them": 245,
  "having": 246,
  "higher": 247,
  "difficulty": 248,
  "than": 249,
  "those": 250,
  "found": 251,
  "there": 252,
  "love": 253,
  "simulation": 254,
  "elements": 255,
  "related": 256,
  "two": 257,
  "heroines": 258,
  "although": 259,
  "very": 260,
  "minor": 261,
  "battle": 262,
  "system": 263,
  "blitz": 264,
  "carried": 265,
  "directly": 266,
  "select": 267,
  "using": 268,
  "top": 269,
  "down": 270,
  "perspective": 271,
  "once": 272,
  "moves": 273,
  "around": 274,
  "person": 275,
  "only": 276,
  "act": 277,
  "per": 278,
  "turn": 279,
  "granted": 280,
  "turns": 281,
  "at": 282,
  "expense": 283,
  "has": 284,
  "field": 285,
  "distance": 286,
  "movement": 287,
  "limited": 288,
  "their": 289,
  "action": 290,
  "gauge": 291,
  "up": 292,
  "nine": 293,
  "assigned": 294,
  "single": 295,
  "mission": 296,
  "will": 297,
  "call": 298,
  "out": 299,
  "if": 300,
  "something": 301,
  "happens": 302,
  "health": 303,
  "points": 304,
  "hp": 305,
  "getting": 306,
  "or": 307,
  "being": 308,
  "knocked": 309,
  "attacks": 310,
  "potentials": 311,
  "skills": 312,
  "unique": 313,
  "divided": 314,
  "personal": 315,
  "potential": 316,
  "which": 317,
  "innate": 318,
  "remain": 319,
  "unaltered": 320,
  "unless": 321,
  "otherwise": 322,
  "dictated": 323,
  "either": 324,
  "help": 325,
  "impede": 326,
  "grown": 327,
  "throughout": 328,
  "always": 329,
  "grant": 330,
  "boons": 331,
  "learn": 332,
  "masters": 333,
  "table": 334,
  "grid": 335,
  "based": 336,
  "skill": 337,
  "used": 338,
  "acquire": 339,
  "link": 340,
  "have": 341,
  "special": 342,
  "abilities": 343,
  "temporary": 344,
  "boosts": 345,
  "kurt": 346,
  "activate": 347,
  "direct": 348,
  "command": 349,
  "move": 350,
  "without": 351,
  "depleting": 352,
  "his": 353,
  "point": 354,
  "reila": 355,
  "shift": 356,
  "her": 357,
  "form": 358,
  "become": 359,
  "invincible": 360,
  "imca": 361,
  "target": 362,
  "heavy": 363,
  "weapon": 364,
  "troops": 365,
  "five": 366,
  "classes": 367,
  "scouts": 368,
  "shocktroopers": 369,
  "engineers": 370,
  "lancers": 371,
  "armored": 372,
  "soldier": 373,
  "troopers": 374,
  "switch": 375,
  "changing": 376,
  "class": 377,
  "does": 378,
  "greatly": 379,
  "affect": 380,
  "stats": 381,
  "gained": 382,
  "victory": 383,
  "experience": 384,
  "awarded": 385,
  "distributed": 386,
  "attributes": 387,
  "shared": 388,
  "entire": 389,
  "feature": 390,
  "differing": 391,
  "early": 392,
  "method": 393,
  "distributing": 394,
  "types": 395,
  "plot": 396,
  "takes": 397,
  "place": 398,
  "gallian": 399,
  "army": 400,
  "422": 401,
  "known": 402,
  "composed": 403,
  "criminals": 404,
  "foreign": 405,
  "deserters": 406,
  "offenders": 407,
  "whose": 408,
  "names": 409,
  "erased": 410,
  "records": 411,
  "thereon": 412,
  "officially": 413,
  "numbers": 414,
  "ordered": 415,
  "most": 416,
  "dangerous": 417,
  "regular": 418,
  "militia": 419,
  "do": 420,
  "nevertheless": 421,
  "task": 422,
  "exemplified": 423,
  "motto": 424,
  "altaha": 425,
  "abilia": 426,
  "meaning": 427,
  "ready": 428,
  "three": 429,
  "7": 430,
  "irving": 431,
  "officer": 432,
  "falsely": 433,
  "accused": 434,
  "treason": 435,
  "wishes": 436,
  "redeem": 437,
  "himself": 438,
  "ace": 439,
  "1": 440,
  "female": 441,
  "darcsen": 442,
  "weapons": 443,
  "specialist": 444,
  "seeks": 445,
  "revenge": 446,
  "destroyed": 447,
  "home": 448,
  "13": 449,
  "riela": 450,
  "marcellis": 451,
  "seemingly": 452,
  "jinxed": 453,
  "young": 454,
  "woman": 455,
  "unknowingly": 456,
  "descendant": 457,
  "together": 458,
  "fellow": 459,
  "these": 460,
  "tasked": 461,
  "fight": 462,
  "mysterious": 463,
  "calamity": 464,
  "consisting": 465,
  "mostly": 466,
  "soldiers": 467,
  "exist": 468,
  "upper": 469,
  "echelons": 470,
  "exploit": 471,
  "concept": 472,
  "plausible": 473,
  "deniability": 474,
  "order": 475,
  "send": 476,
  "make": 477,
  "lose": 478,
  "face": 479,
  "times": 480,
  "this": 481,
  "works": 482,
  "advantage": 483,
  "successful": 484,
  "incursion": 485,
  "territory": 486,
  "orders": 487,
  "cause": 488,
  "certain": 489,
  "422nd": 490,
  "great": 491,
  "distress": 492,
  "member": 493,
  "gusurg": 494,
  "becomes": 495,
  "so": 496,
  "enraged": 497,
  "he": 498,
  "abandons": 499,
  "post": 500,
  "defects": 501,
  "ranks": 502,
  "attached": 503,
  "ideal": 504,
  "independence": 505,
  "proposed": 506,
  "leader": 507,
  "dahau": 508,
  "within": 509,
  "erase": 510,
  "protect": 511,
  "own": 512,
  "interests": 513,
  "hounded": 514,
  "allies": 515,
  "enemies": 516,
  "combined": 517,
  "presence": 518,
  "traitor": 519,
  "desperately": 520,
  "keep": 521,
  "themselves": 522,
  "alive": 523,
  "effort": 524,
  "continues": 525,
  "until": 526,
  "commanding": 527,
  "ramsey": 528,
  "crowe": 529,
  "had": 530,
  "been": 531,
  "kept": 532,
  "under": 533,
  "house": 534,
  "arrest": 535,
  "escorted": 536,
  "capital": 537,
  "city": 538,
  "randgriz": 539,
  "present": 540,
  "evidence": 541,
  "exonerating": 542,
  "weary": 543,
  "expose": 544,
  "general": 545,
  "partly": 546,
  "events": 547,
  "major": 548,
  "losses": 549,
  "manpower": 550,
  "suffers": 551,
  "towards": 552,
  "end": 553,
  "empire": 554,
  "offered": 555,
  "formal": 556,
  "position": 557,
  "rather": 558,
  "serve": 559,
  "anonymous": 560,
  "shadow": 561,
  "force": 562,
  "short": 563,
  "lived": 564,
  "however": 565,
  "following": 566,
  "maximilian": 567,
  "defeat": 568,
  "ancient": 569,
  "valkyrian": 570,
  "super": 571,
  "benefactor": 572,
  "support": 573,
  "chance": 574,
  "prove": 575,
  "last": 576,
  "trump": 577,
  "card": 578,
  "creating": 579,
  "new": 580,
  "armed": 581,
  "invading": 582,
  "just": 583,
  "nations": 584,
  "cease": 585,
  "fire": 586,
  "certainly": 587,
  "wreck": 588,
  "newfound": 589,
  "peace": 590,
  "decides": 591,
  "again": 592,
  "asking": 593,
  "list": 594,
  "all": 595,
  "killed": 596,
  "now": 597,
  "owing": 598,
  "allegiance": 599,
  "none": 600,
  "confronts": 601,
  "destroys": 602,
  "then": 603,
  "goes": 604,
  "separate": 605,
  "ways": 606,
  "begin": 607,
  "lives": 608,
  "anew": 609,
  "finished": 610,
  "full": 611,
  "beginning": 612,
  "shortly": 613,
  "took": 614,
  "approximately": 615,
  "staff": 616,
  "look": 617,
  "popular": 618,
  "response": 619,
  "what": 620,
  "wanted": 621,
  "next": 622,
  "predecessor": 623,
  "wanting": 624,
  "refine": 625,
  "mechanics": 626,
  "created": 627,
  "come": 628,
  "revolutionary": 629,
  "idea": 630,
  "warrant": 631,
  "entry": 632,
  "interview": 633,
  "stated": 634,
  "considered": 635,
  "true": 636,
  "sequel": 637,
  "required": 638,
  "amount": 639,
  "trial": 640,
  "error": 641,
  "platform": 642,
  "gave": 643,
  "improve": 644,
  "upon": 645,
  "best": 646,
  "parts": 647,
  "addition": 648,
  "scenario": 649,
  "written": 650,
  "kazuki": 651,
  "yamanobe": 652,
  "hiroyuki": 653,
  "fujii": 654,
  "koichi": 655,
  "majima": 656,
  "kishiko": 657,
  "miyagi": 658,
  "seiki": 659,
  "nagakawa": 660,
  "takayuki": 661,
  "shouji": 662,
  "darker": 663,
  "somber": 664,
  "majority": 665,
  "material": 666,
  "design": 667,
  "improvements": 668,
  "were": 669,
  "made": 670,
  "graphics": 671,
  "layouts": 672,
  "structure": 673,
  "number": 674,
  "playable": 675,
  "upgrade": 676,
  "involved": 677,
  "polygon": 678,
  "models": 679,
  "body": 680,
  "achieve": 681,
  "cooperative": 682,
  "incorporated": 683,
  "removed": 684,
  "memory": 685,
  "space": 686,
  "needed": 687,
  "adjusted": 688,
  "settings": 689,
  "ease": 690,
  "play": 691,
  "could": 692,
  "appeal": 693,
  "retaining": 694,
  "essential": 695,
  "components": 696,
  "newer": 697,
  "systems": 698,
  "decided": 699,
  "designs": 700,
  "worked": 701,
  "faced": 702,
  "problem": 703,
  "uniforms": 704,
  "essentially": 705,
  "individuality": 706,
  "despite": 707,
  "him": 708,
  "needing": 709,
  "create": 710,
  "identify": 711,
  "maintaining": 712,
  "sense": 713,
  "reality": 714,
  "world": 715,
  "color": 716,
  "canvas": 717,
  "engine": 718,
  "anime": 719,
  "produced": 720,
  "production": 721,
  "i": 722,
  "g": 723,
  "music": 724,
  "originally": 725,
  "heard": 726,
  "about": 727,
  "project": 728,
  "thought": 729,
  "light": 730,
  "tone": 731,
  "similar": 732,
  "themes": 733,
  "much": 734,
  "expected": 735,
  "designed": 736,
  "rejected": 737,
  "redid": 738,
  "seven": 739,
  "need": 740,
  "reassess": 741,
  "initially": 742,
  "recorded": 743,
  "orchestra": 744,
  "guitar": 745,
  "bass": 746,
  "synthesizer": 747,
  "before": 748,
  "redoing": 749,
  "segments": 750,
  "piece": 751,
  "incorporating": 752,
  "hopeful": 753,
  "tune": 754,
  "played": 755,
  "ending": 756,
  "modern": 757,
  "divorced": 758,
  "fantasy": 759,
  "musical": 760,
  "instruments": 761,
  "constructed": 762,
  "atonality": 763,
  "working": 764,
  "synthesized": 765,
  "felt": 766,
  "incorporate": 767,
  "live": 768,
  "mitsuhiro": 769,
  "ohta": 770,
  "arranged": 771,
  "several": 772,
  "later": 773,
  "tracks": 774,
  "song": 775,
  "you": 776,
  "wish": 777,
  "もしも君が願うのなら": 778,
  "moshimo": 779,
  "kimi": 780,
  "ga": 781,
  "negauno": 782,
  "nara": 783,
  "singer": 784,
  "reason": 785,
  "fought": 786,
  "particular": 787,
  "precious": 788,
  "responsibility": 789,
  "duty": 790,
  "lyrics": 791,
  "seiko": 792,
  "fujibayashi": 793,
  "singles": 794,
  "september": 795,
  "teaser": 796,
  "website": 797,
  "revealed": 798,
  "hinting": 799,
  "issue": 800,
  "famitsu": 801,
  "listed": 802,
  "arriving": 803,
  "public": 804,
  "appearance": 805,
  "tokyo": 806,
  "show": 807,
  "tgs": 808,
  "demo": 809,
  "available": 810,
  "journalists": 811,
  "attendees": 812,
  "publicity": 813,
  "details": 814,
  "scant": 815,
  "spoil": 816,
  "too": 817,
  "still": 818,
  "flux": 819,
  "reveal": 820,
  "promote": 821,
  "detail": 822,
  "leading": 823,
  "episodic": 824,
  "flash": 825,
  "visual": 826,
  "novel": 827,
  "27": 828,
  "said": 829,
  "capacity": 830,
  "dlc": 831,
  "plans": 832,
  "finalized": 833,
  "featuring": 834,
  "recruitable": 835,
  "between": 836,
  "february": 837,
  "april": 838,
  "extra": 839,
  "23": 840,
  "packaged": 841,
  "sold": 842,
  "lower": 843,
  "price": 844,
  "chosen": 845,
  "pre": 846,
  "bonus": 847,
  "people": 848,
  "owned": 849,
  "transfer": 850,
  "save": 851,
  "data": 852,
  "versions": 853,
  "unlike": 854,
  "west": 855,
  "according": 856,
  "poor": 857,
  "unpopularity": 858,
  "psp": 859,
  "unofficial": 860,
  "patch": 861,
  "2012": 862,
  "copy": 863,
  "download": 864,
  "apply": 865,
  "translated": 866,
  "english": 867,
  "reception": 868,
  "day": 869,
  "topped": 870,
  "exclusive": 871,
  "multi": 872,
  "charts": 873,
  "102": 874,
  "@": 875,
  "779": 876,
  "coming": 877,
  "overall": 878,
  "wii": 879,
  "152": 880,
  "500": 881,
  "enjoyed": 882,
  "particularly": 883,
  "pleased": 884,
  "gaming": 885,
  "site": 886,
  "watch": 887,
  "impress": 888,
  "negatively": 889,
  "noting": 890,
  "pacing": 891,
  "recycled": 892,
  "generally": 893,
  "entertaining": 894,
  "putting": 895,
  "spikes": 896,
  "4gamer": 897,
  "net": 898,
  "writer": 899,
  "naohiko": 900,
  "misuosame": 901,
  "test": 902,
  "article": 903,
  "psn": 904,
  "provided": 905,
  "profound": 906,
  "feeling": 907,
  "closure": 908,
  "annoying": 909,
  "limitations": 910,
  "aspects": 911,
  "positively": 912,
  "noted": 913,
  "official": 914,
  "magazine": 915,
  "-": 916,
  "uk": 917,
  "blurring": 918,
  "moral": 919,
  "standing": 920,
  "art": 921,
  "style": 922,
  "latter": 923,
  "continued": 924,
  "quality": 925,
  "tweaks": 926,
  "balance": 927,
  "criticism": 928,
  "affected": 929,
  "heath": 930,
  "hindman": 931,
  "lifestyle": 932,
  "non": 933,
  "removal": 934,
  "praising": 935,
  "returning": 936,
  "serious": 937,
  "criticized": 938,
  "review": 939,
  "awkward": 940,
  "cutscenes": 941,
  "seemed": 942,
  "include": 943,
  "scene": 944,
  "good": 945,
  "issues": 946,
  "occasional": 947,
  "problems": 948,
  "ai": 949,
  "preview": 950,
  "ryan": 951,
  "geddes": 952,
  "ign": 953,
  "left": 954,
  "excited": 955,
  "go": 956,
  "completing": 957,
  "enjoying": 958,
  "improved": 959,
  "visuals": 960,
  "kotaku": 961,
  "richard": 962,
  "eisenbeis": 963,
  "highly": 964,
  "citing": 965,
  "criticisms": 966,
  "length": 967,
  "repetition": 968,
  "expressing": 969,
  "regret": 970,
  "legacy": 971,
  "featured": 972,
  "nintendo": 973,
  "3ds": 974,
  "crossover": 975,
  "x": 976,
  "zone": 977,
  "representing": 978,
  "develop": 979,
  "forms": 980,
  "adaptations": 981,
  "episode": 982,
  "titled": 983,
  "taga": 984,
  "tame": 985,
  "jūsō": 986,
  "戦場のヴァルキュリア３": 987,
  "誰がための銃瘡": 988,
  "wound": 989,
  "taken": 990,
  "someone": 991,
  "sake": 992,
  "network": 993,
  "qriocity": 994,
  "planned": 995,
  "availability": 996,
  "period": 997,
  "extended": 998,
  "stoppage": 999,
  "summer": 1000,
  "dvd": 1001,
  "june": 1002,
  "29": 1003,
  "august": 1004,
  "31": 1005,
  "blue": 1006,
  "editions": 1007,
  "purchase": 1008,
  "set": 1009,
  "half": 1010,
  "detailing": 1011,
  "rivals": 1012,
  "announced": 1013,
  "pictures": 1014,
  "shinji": 1015,
  "motoyama": 1016,
  "directed": 1017,
  "nobuhiro": 1018,
  "kondō": 1019,
  "hiroshi": 1020,
  "ōnogi": 1021,
  "title": 1022,
  "inspired": 1023,
  "principle": 1024,
  "purpose": 1025,
  "suffer": 1026,
  "goals": 1027,
  "others": 1028,
  "subtitle": 1029,
  "road": 1030,
  "kubinka": 1031,
  "referenced": 1032,
  "tank": 1033,
  "museum": 1034,
  "moscow": 1035,
  "how": 1036,
  "regained": 1037,
  "self": 1038,
  "stripped": 1039,
  "identities": 1040,
  "focused": 1041,
  "consequences": 1042,
  "realistic": 1043,
  "possible": 1044,
  "consequence": 1045,
  "did": 1046,
  "extensive": 1047,
  "research": 1048,
  "happened": 1049,
  "vehicles": 1050,
  "tanks": 1051,
  "overturned": 1052,
  "damaged": 1053,
  "timeline": 1054,
  "television": 1055,
  "adaptation": 1056,
  "cast": 1057,
  "appearances": 1058,
  "akari": 1059,
  "-tomoshibi-": 1060,
  "灯": 1061,
  "tomoshibi-": 1062,
  "faylan": 1063,
  "someday": 1064,
  "flowers": 1065,
  "bloom": 1066,
  "いつか咲く光の花": 1067,
  "itsuka": 1068,
  "saku": 1069,
  "hikari": 1070,
  "hana": 1071,
  "minami": 1072,
  "kuribayashi": 1073,
  "songs": 1074,
  "respective": 1075,
  "artists": 1076,
  "protagonists": 1077,
  "namo": 1078,
  "naki": 1079,
  "chikai": 1080,
  "名もなき誓いの花": 1081,
  "flower": 1082,
  "oath": 1083,
  "illustrated": 1084,
  "naoyuki": 1085,
  "fujisawa": 1086,
  "eventually": 1087,
  "volumes": 1088,
  "serialized": 1089,
  "dengeki": 1090,
  "maoh": 1091,
  "-akaki": 1092,
  "unmei": 1093,
  "ikusa": 1094,
  "otome-": 1095,
  "-赤き運命の戦乙女-": 1096,
  "-the": 1097,
  "valkyrie": 1098,
  "crimson": 1099,
  "fate": 1100,
  "mizuki": 1101,
  "tsuge": 1102,
  "volume": 1103,
  "kadokawa": 1104,
  "shoten": 1105,
  "tower": 1106,
  "building": 1107,
  "little": 1108,
  "rock": 1109,
  "arsenal": 1110,
  "u": 1111,
  "located": 1112,
  "macarthur": 1113,
  "park": 1114,
  "downtown": 1115,
  "arkansas": 1116,
  "built": 1117,
  "1840": 1118,
  "installation": 1119,
  "since": 1120,
  "decommissioning": 1121,
  "housed": 1122,
  "museums": 1123,
  "natural": 1124,
  "history": 1125,
  "antiquities": 1126,
  "1942": 1127,
  "1997": 1128,
  "2001": 1129,
  "headquarters": 1130,
  "æsthetic": 1131,
  "club": 1132,
  "1894": 1133,
  "receives": 1134,
  "name": 1135,
  "distinct": 1136,
  "octagonal": 1137,
  "besides": 1138,
  "remaining": 1139,
  "oldest": 1140,
  "buildings": 1141,
  "central": 1142,
  "birthplace": 1143,
  "douglas": 1144,
  "became": 1145,
  "supreme": 1146,
  "commander": 1147,
  "us": 1148,
  "south": 1149,
  "pacific": 1150,
  "starting": 1151,
  "camden": 1152,
  "expedition": 1153,
  "named": 1154,
  "10": 1155,
  "attractions": 1156,
  "state": 1157,
  "com": 1158,
  "construction": 1159,
  "request": 1160,
  "governor": 1161,
  "james": 1162,
  "sevier": 1163,
  "conway": 1164,
  "perceived": 1165,
  "dangers": 1166,
  "frontier": 1167,
  "life": 1168,
  "fears": 1169,
  "many": 1170,
  "native": 1171,
  "americans": 1172,
  "passing": 1173,
  "way": 1174,
  "newly": 1175,
  "established": 1176,
  "oklahoma": 1177,
  "thirty": 1178,
  "six": 1179,
  "acres": 1180,
  "appropriated": 1181,
  "outskirts": 1182,
  "robert": 1183,
  "b": 1184,
  "lee": 1185,
  "land": 1186,
  "previously": 1187,
  "racetrack": 1188,
  "local": 1189,
  "jockey": 1190,
  "john": 1191,
  "wormley": 1192,
  "walker": 1193,
  "builder": 1194,
  "federal": 1195,
  "government": 1196,
  "supervised": 1197,
  "$": 1198,
  "14": 1199,
  "000": 1200,
  "allocated": 1201,
  "proved": 1202,
  "inadequate": 1203,
  "budget": 1204,
  "increased": 1205,
  "30": 1206,
  "permanent": 1207,
  "store": 1208,
  "ammunition": 1209,
  "foot": 1210,
  "thick": 1211,
  "0": 1212,
  "91": 1213,
  "m": 1214,
  "exterior": 1215,
  "walls": 1216,
  "called": 1217,
  "stone": 1218,
  "masonry": 1219,
  "instead": 1220,
  "gazette": 1221,
  "splendid": 1222,
  "specimen": 1223,
  "civil": 1224,
  "years": 1225,
  "served": 1226,
  "simple": 1227,
  "arms": 1228,
  "depot": 1229,
  "staffed": 1230,
  "handful": 1231,
  "1860": 1232,
  "american": 1233,
  "horizon": 1234,
  "company": 1235,
  "united": 1236,
  "states": 1237,
  "artillery": 1238,
  "sixty": 1239,
  "men": 1240,
  "transferred": 1241,
  "captain": 1242,
  "totten": 1243,
  "15": 1244,
  "1861": 1245,
  "legislature": 1246,
  "hold": 1247,
  "referendum": 1248,
  "determine": 1249,
  "convention": 1250,
  "should": 1251,
  "held": 1252,
  "consider": 1253,
  "secession": 1254,
  "elect": 1255,
  "delegates": 1256,
  "18": 1257,
  "wait": 1258,
  "28": 1259,
  "henry": 1260,
  "massey": 1261,
  "rector": 1262,
  "informed": 1263,
  "permitted": 1264,
  "possession": 1265,
  "officers": 1266,
  "authority": 1267,
  "shall": 1268,
  "determined": 1269,
  "sever": 1270,
  "connection": 1271,
  "responded": 1272,
  "telling": 1273,
  "came": 1274,
  "desperate": 1275,
  "ultimately": 1276,
  "futile": 1277,
  "dispatch": 1278,
  "letters": 1279,
  "telegrams": 1280,
  "reinforcements": 1281,
  "rumors": 1282,
  "widely": 1283,
  "spread": 1284,
  "already": 1285,
  "telegraph": 1286,
  "wire": 1287,
  "span": 1288,
  "memphis": 1289,
  "recently": 1290,
  "completed": 1291,
  "attorney": 1292,
  "harrel": 1293,
  "asked": 1294,
  "compose": 1295,
  "dispatched": 1296,
  "message": 1297,
  "reported": 1298,
  "unconfirmed": 1299,
  "sent": 1300,
  "reinforce": 1301,
  "outposts": 1302,
  "indian": 1303,
  "recalled": 1304,
  "winter": 1305,
  "quarters": 1306,
  "garrison": 1307,
  "fort": 1308,
  "smith": 1309,
  "richest": 1310,
  "depositories": 1311,
  "stores": 1312,
  "supposed": 1313,
  "ultimate": 1314,
  "destination": 1315,
  "tropps": 1316,
  "[": 1317,
  "sic": 1318,
  "]": 1319,
  "-john": 1320,
  "telegram": 1321,
  "item": 1322,
  "intended": 1323,
  "simply": 1324,
  "news": 1325,
  "lines": 1326,
  "quickly": 1327,
  "fueling": 1328,
  "procession": 1329,
  "sentiment": 1330,
  "rumor": 1331,
  "interpreted": 1332,
  "arkansans": 1333,
  "assemble": 1334,
  "expel": 1335,
  "5": 1336,
  "guarantee": 1337,
  "situations": 1338,
  "deemed": 1339,
  "necessary": 1340,
  "assembled": 1341,
  "vehemently": 1342,
  "denied": 1343,
  "ordering": 1344,
  "giving": 1345,
  "any": 1346,
  "fact": 1347,
  "believing": 1348,
  "consensus": 1349,
  "citizens": 1350,
  "conflict": 1351,
  "civilian": 1352,
  "forced": 1353,
  "situation": 1354,
  "6": 1355,
  "demand": 1356,
  "surrender": 1357,
  "prompted": 1358,
  "pervades": 1359,
  "emergency": 1360,
  "munitions": 1361,
  "authorities": 1362,
  "security": 1363,
  "authorized": 1364,
  "me": 1365,
  "assumed": 1366,
  "aspect": 1367,
  "my": 1368,
  "executive": 1369,
  "sate": 1370,
  "interpose": 1371,
  "prevent": 1372,
  "collision": 1373,
  "your": 1374,
  "therefore": 1375,
  "delivery": 1376,
  "charge": 1377,
  "subject": 1378,
  "4th": 1379,
  "march": 1380,
  "perhaps": 1381,
  "because": 1382,
  "abraham": 1383,
  "lincoln": 1384,
  "yet": 1385,
  "inaugurated": 1386,
  "president": 1387,
  "instructions": 1388,
  "superiors": 1389,
  "withdraw": 1390,
  "agreed": 1391,
  "long": 1392,
  "provisions": 1393,
  "allowed": 1394,
  "safe": 1395,
  "passage": 1396,
  "direction": 1397,
  "property": 1398,
  "away": 1399,
  "leaving": 1400,
  "conquered": 1401,
  "surrendering": 1402,
  "morning": 1403,
  "8": 1404,
  "signed": 1405,
  "agreement": 1406,
  "placing": 1407,
  "hands": 1408,
  "officials": 1409,
  "afternoon": 1410,
  "citizen": 1411,
  "marched": 1412,
  "head": 1413,
  "except": 1414,
  "stayed": 1415,
  "behind": 1416,
  "listen": 1417,
  "hand": 1418,
  "classified": 1419,
  "deposit": 1420,
  "warehouse": 1421,
  "storage": 1422,
  "use": 1423,
  "crisis": 1424,
  "thus": 1425,
  "substantial": 1426,
  "ordnance": 1427,
  "fabrication": 1428,
  "repairs": 1429,
  "nor": 1430,
  "manufacture": 1431,
  "cartridges": 1432,
  "fell": 1433,
  "started": 1434,
  "scratch": 1435,
  "efforts": 1436,
  "board": 1437,
  "inside": 1438,
  "seizure": 1439,
  "confederates": 1440,
  "inventoried": 1441,
  "247": 1442,
  "250": 1443,
  "musket": 1444,
  "520": 1445,
  "percussion": 1446,
  "caps": 1447,
  "well": 1448,
  "four": 1449,
  "bronze": 1450,
  "cannon": 1451,
  "battery": 1452,
  "inventory": 1453,
  "consisted": 1454,
  "m1822": 1455,
  "69": 1456,
  "cal": 1457,
  "flintlock": 1458,
  "625": 1459,
  "converted": 1460,
  "53": 1461,
  "m1842": 1462,
  "smoothbore": 1463,
  "357": 1464,
  "m1855": 1465,
  "58": 1466,
  "rifle": 1467,
  "muskets": 1468,
  "900": 1469,
  "m1817": 1470,
  "common": 1471,
  "rifles": 1472,
  "125": 1473,
  "m1841": 1474,
  "mississippi": 1475,
  "54": 1476,
  "m1847": 1477,
  "musketoon": 1478,
  "2": 1479,
  "hall": 1480,
  "carbines": 1481,
  "267": 1482,
  "864": 1483,
  "total": 1484,
  "9600": 1485,
  "serviceable": 1486,
  "note": 1487,
  "364": 1488,
  "disposition": 1489,
  "somewhat": 1490,
  "sketchy": 1491,
  "various": 1492,
  "surmised": 1493,
  "5th": 1494,
  "6th": 1495,
  "7th": 1496,
  "8th": 1497,
  "infantry": 1498,
  "regiments": 1499,
  "mustered": 1500,
  "issued": 1501,
  "m1816": 1502,
  "/": 1503,
  "caliber": 1504,
  "flintlocks": 1505,
  "9th": 1506,
  "10th": 1507,
  "companies": 1508,
  "kelly": 1509,
  "battalion": 1510,
  "3rd": 1511,
  "cavalry": 1512,
  "regiment": 1513,
  "comprising": 1514,
  "van": 1515,
  "dorn": 1516,
  "1st": 1517,
  "2nd": 1518,
  "mounted": 1519,
  "11th": 1520,
  "12th": 1521,
  "supply": 1522,
  "almost": 1523,
  "completely": 1524,
  "exhausted": 1525,
  "old": 1526,
  "junker": 1527,
  "equipment": 1528,
  "machinery": 1529,
  "east": 1530,
  "river": 1531,
  "maj": 1532,
  "gen": 1533,
  "earl": 1534,
  "1862": 1535,
  "accountability": 1536,
  "lost": 1537,
  "napoleon": 1538,
  "jackson": 1539,
  "probably": 1540,
  "vicksburg": 1541,
  "campaign": 1542,
  "1863": 1543,
  "thomas": 1544,
  "c": 1545,
  "district": 1546,
  "nearly": 1547,
  "destitute": 1548,
  "another": 1549,
  "armory": 1550,
  "arkadelphia": 1551,
  "revived": 1552,
  "collection": 1553,
  "armaments": 1554,
  "small": 1555,
  "manufacturing": 1556,
  "turned": 1557,
  "quantity": 1558,
  "excellent": 1559,
  "lead": 1560,
  "mines": 1561,
  "opened": 1562,
  "chemical": 1563,
  "laboratory": 1564,
  "successfully": 1565,
  "operated": 1566,
  "aid": 1567,
  "department": 1568,
  "calomel": 1569,
  "castor": 1570,
  "oil": 1571,
  "spirits": 1572,
  "nitre": 1573,
  "tinctures": 1574,
  "iron": 1575,
  "valuable": 1576,
  "medicines": 1577,
  "near": 1578,
  "ouachita": 1579,
  "75": 1580,
  "miles": 1581,
  "tools": 1582,
  "gathered": 1583,
  "piecemeal": 1584,
  "else": 1585,
  "labor": 1586,
  "nothing": 1587,
  "sort": 1588,
  "attempted": 1589,
  "account": 1590,
  "knowledge": 1591,
  "neither": 1592,
  "sufficient": 1593,
  "enterprise": 1594,
  "among": 1595,
  "engage": 1596,
  "undertakings": 1597,
  "�": 1598,
  "further": 1599,
  "procured": 1600,
  "vicinity": 1601,
  "donation": 1602,
  "purchases": 1603,
  "impressments": 1604,
  "brought": 1605,
  "rapidly": 1606,
  "prepared": 1607,
  "illustrating": 1608,
  "pitiful": 1609,
  "scarcity": 1610,
  "country": 1611,
  "documents": 1612,
  "library": 1613,
  "cartridge": 1614,
  "paper": 1615,
  "gunsmiths": 1616,
  "employed": 1617,
  "conscripted": 1618,
  "purchased": 1619,
  "impressed": 1620,
  "repair": 1621,
  "guns": 1622,
  "equal": 1623,
  "commenced": 1624,
  "inspecting": 1625,
  "observing": 1626,
  "spirit": 1627,
  "strong": 1628,
  "fitch": 1629,
  "remainder": 1630,
  "1500": 1631,
  "l": 1632,
  "rust": 1633,
  "soon": 1634,
  "shotguns": 1635,
  "obtained": 1636,
  "pikes": 1637,
  "lances": 1638,
  "days": 1639,
  "elapsed": 1640,
  "change": 1641,
  "effected": 1642,
  "confederate": 1643,
  "establishment": 1644,
  "reactivated": 1645,
  "looking": 1646,
  "suitable": 1647,
  "activity": 1648,
  "navy": 1649,
  "borrowed": 1650,
  "lieutenant": 1651,
  "w": 1652,
  "dunnington": 1653,
  "lt": 1654,
  "gunboat": 1655,
  "ponchartrain": 1656,
  "hopes": 1657,
  "converting": 1658,
  "ironclad": 1659,
  "draw": 1660,
  "pay": 1661,
  "placed": 1662,
  "activities": 1663,
  "included": 1664,
  "functions": 1665,
  "rank": 1666,
  "colonel": 1667,
  "col": 1668,
  "returns": 1669,
  "month": 1670,
  "vol": 1671,
  "149": 1672,
  "chapter": 1673,
  "iv": 1674,
  "captured": 1675,
  "rebel": 1676,
  "enlightening": 1677,
  "scope": 1678,
  "crucial": 1679,
  "persons": 1680,
  "shops": 1681,
  "open": 1682,
  "fabricating": 1683,
  "etc": 1684,
  "employment": 1685,
  "laborers": 1686,
  "lockman": 1687,
  "green": 1688,
  "murphy": 1689,
  "20": 1690,
  "enlisted": 1691,
  "foreman": 1692,
  "clerks": 1693,
  "repairing": 1694,
  "laboratorian": 1695,
  "26": 1696,
  "carpenter": 1697,
  "packing": 1698,
  "boxes": 1699,
  "performed": 1700,
  "fabricated": 1701,
  "pair": 1702,
  "bullet": 1703,
  "moulds": 1704,
  "buck": 1705,
  "&": 1706,
  "ball": 1707,
  "shot": 1708,
  "repaired": 1709,
  "750": 1710,
  "ordnances": 1711,
  "guard": 1712,
  "office": 1713,
  "police": 1714,
  "duties": 1715,
  "inspected": 1716,
  "posts": 1717,
  "build": 1718,
  "sanford": 1719,
  "faulkner": 1720,
  "traveler": 1721,
  "presumably": 1722,
  "naval": 1723,
  "summary": 1724,
  "shows": 1725,
  "flint": 1726,
  "275": 1727,
  "fuzes": 1728,
  "117": 1729,
  "rounds": 1730,
  "pounder": 1731,
  "canister": 1732,
  "130": 1733,
  "96": 1734,
  "236": 1735,
  "service": 1736,
  "pistols": 1737,
  "752": 1738,
  "packages": 1739,
  "painted": 1740,
  "gun": 1741,
  "carriages": 1742,
  "illuminating": 1743,
  "above": 1744,
  "months": 1745,
  "indicating": 1746,
  "smoothbores": 1747,
  "remained": 1748,
  "predominant": 1749,
  "sixth": 1750,
  "less": 1751,
  "obsolete": 1752,
  "summaries": 1753,
  "continue": 1754,
  "pace": 1755,
  "scale": 1756,
  "appended": 1757,
  "ominous": 1758,
  "notation": 1759,
  "week": 1760,
  "packed": 1761,
  "obedience": 1762,
  "chief": 1763,
  "marks": 1764,
  "evacuation": 1765,
  "surrendered": 1766,
  "advancing": 1767,
  "frederick": 1768,
  "steele": 1769,
  "11": 1770,
  "1864": 1771,
  "union": 1772,
  "recaptured": 1773,
  "fredrick": 1774,
  "briefly": 1775,
  "seized": 1776,
  "joseph": 1777,
  "brooks": 1778,
  "loyalists": 1779,
  "baxter": 1780,
  "1874": 1781,
  "1873": 1782,
  "renamed": 1783,
  "barracks": 1784,
  "married": 1785,
  "families": 1786,
  "drastically": 1787,
  "altered": 1788,
  "prior": 1789,
  "renovation": 1790,
  "rear": 1791,
  "basement": 1792,
  "door": 1793,
  "entrance": 1794,
  "hoist": 1795,
  "floors": 1796,
  "1868": 1797,
  "front": 1798,
  "porches": 1799,
  "added": 1800,
  "interior": 1801,
  "stairs": 1802,
  "today": 1803,
  "including": 1804,
  "staircase": 1805,
  "1880": 1806,
  "born": 1807,
  "northwest": 1808,
  "floor": 1809,
  "father": 1810,
  "arthur": 1811,
  "stationed": 1812,
  "1880s": 1813,
  "closing": 1814,
  "arsenals": 1815,
  "favor": 1816,
  "smaller": 1817,
  "ones": 1818,
  "railroads": 1819,
  "quick": 1820,
  "deployment": 1821,
  "word": 1822,
  "washington": 1823,
  "must": 1824,
  "abandoned": 1825,
  "october": 1826,
  "1890": 1827,
  "12": 1828,
  "1893": 1829,
  "surrounding": 1830,
  "traded": 1831,
  "km": 1832,
  "²": 1833,
  "north": 1834,
  "condition": 1835,
  "forever": 1836,
  "exclusively": 1837,
  "devoted": 1838,
  "uses": 1839,
  "purposes": 1840,
  "big": 1841,
  "mountain": 1842,
  "side": 1843,
  "logan": 1844,
  "h": 1845,
  "roots": 1846,
  "demolished": 1847,
  "women": 1848,
  "societies": 1849,
  "moved": 1850,
  "membership": 1851,
  "larger": 1852,
  "organizations": 1853,
  "raised": 1854,
  "money": 1855,
  "furnish": 1856,
  "columbian": 1857,
  "exposition": 1858,
  "chicago": 1859,
  "fair": 1860,
  "conclusion": 1861,
  "artifacts": 1862,
  "exhibit": 1863,
  "displayed": 1864,
  "invited": 1865,
  "meet": 1866,
  "room": 1867,
  "meetings": 1868,
  "largely": 1869,
  "unoccupied": 1870,
  "fifty": 1871,
  "suffered": 1872,
  "significant": 1873,
  "deterioration": 1874,
  "financial": 1875,
  "even": 1876,
  "paid": 1877,
  "electric": 1878,
  "bill": 1879,
  "depression": 1880,
  "headquartered": 1881,
  "20th": 1882,
  "century": 1883,
  "veterans": 1884,
  "reunion": 1885,
  "–": 1886,
  "1911": 1887,
  "106": 1888,
  "largest": 1889,
  "gathering": 1890,
  "attended": 1891,
  "camped": 1892,
  "camping": 1893,
  "area": 1894,
  "national": 1895,
  "1912": 1896,
  "1917": 1897,
  "station": 1898,
  "gone": 1899,
  "band": 1900,
  "shell": 1901,
  "foster": 1902,
  "longer": 1903,
  "exists": 1904,
  "1936": 1905,
  "progress": 1906,
  "administration": 1907,
  "fine": 1908,
  "arts": 1909,
  "center": 1910,
  "register": 1911,
  "historic": 1912,
  "places": 1913,
  "1970": 1914,
  "association": 1915,
  "sites": 1916,
  "landmark": 1917,
  "designated": 1918,
  "1994": 1919,
  "renovated": 1920,
  "philanthropist": 1921,
  "allsop": 1922,
  "decommissioned": 1923,
  "bernie": 1924,
  "babcock": 1925,
  "finally": 1926,
  "honor": 1927,
  "science": 1928,
  "merged": 1929,
  "children": 1930,
  "discovery": 1931,
  "relocated": 1932,
  "market": 1933,
  "19": 1934,
  "goal": 1935,
  "educate": 1936,
  "inform": 1937,
  "visitors": 1938,
  "preserve": 1939,
  "servicemen": 1940,
  "servicewomen": 1941,
  "commemorate": 1942,
  "cicely": 1943,
  "mary": 1944,
  "barker": 1945,
  "1895": 1946,
  "16": 1947,
  "1973": 1948,
  "illustrator": 1949,
  "illustrations": 1950,
  "depicting": 1951,
  "fairies": 1952,
  "education": 1953,
  "girlhood": 1954,
  "correspondence": 1955,
  "courses": 1956,
  "instruction": 1957,
  "croydon": 1958,
  "school": 1959,
  "earliest": 1960,
  "professional": 1961,
  "greeting": 1962,
  "cards": 1963,
  "juvenile": 1964,
  "spring": 1965,
  "published": 1966,
  "1923": 1967,
  "books": 1968,
  "decades": 1969,
  "devout": 1970,
  "anglican": 1971,
  "donated": 1972,
  "artworks": 1973,
  "christian": 1974,
  "fundraisers": 1975,
  "missionary": 1976,
  "she": 1977,
  "few": 1978,
  "themed": 1979,
  "’": 1980,
  "hymns": 1981,
  "collaboration": 1982,
  "sister": 1983,
  "dorothy": 1984,
  "leadeth": 1985,
  "stained": 1986,
  "glass": 1987,
  "window": 1988,
  "st": 1989,
  "edmund": 1990,
  "church": 1991,
  "pitlake": 1992,
  "painting": 1993,
  "christ": 1994,
  "child": 1995,
  "darling": 1996,
  "queen": 1997,
  "equally": 1998,
  "proficient": 1999,
  "watercolour": 2000,
  "pen": 2001,
  "ink": 2002,
  "oils": 2003,
  "pastels": 2004,
  "kate": 2005,
  "greenaway": 2006,
  "raphaelites": 2007,
  "principal": 2008,
  "influences": 2009,
  "claimed": 2010,
  "paint": 2011,
  "instinctively": 2012,
  "artistic": 2013,
  "theories": 2014,
  "died": 2015,
  "though": 2016,
  "fairy": 2017,
  "autumn": 2018,
  "wasn": 2019,
  "t": 2020,
  "1985": 2021,
  "posthumously": 2022,
  "biography": 2023,
  "daughter": 2024,
  "youngest": 2025,
  "walter": 2026,
  "partner": 2027,
  "seed": 2028,
  "amateur": 2029,
  "artist": 2030,
  "wife": 2031,
  "eleanor": 2032,
  "oswald": 2033,
  "66": 2034,
  "waddon": 2035,
  "surrey": 2036,
  "england": 2037,
  "epileptic": 2038,
  "cared": 2039,
  "parents": 2040,
  "elder": 2041,
  "care": 2042,
  "family": 2043,
  "moderately": 2044,
  "belonged": 2045,
  "middle": 2046,
  "nanny": 2047,
  "governess": 2048,
  "cook": 2049,
  "prepare": 2050,
  "meals": 2051,
  "hired": 2052,
  "spent": 2053,
  "bed": 2054,
  "amusing": 2055,
  "herself": 2056,
  "nursery": 2057,
  "randolph": 2058,
  "caldecott": 2059,
  "exerted": 2060,
  "1919": 2061,
  "1908": 2062,
  "entered": 2063,
  "evening": 2064,
  "1940s": 2065,
  "teaching": 2066,
  "raphael": 2067,
  "tuck": 2068,
  "sons": 2069,
  "bought": 2070,
  "drawings": 2071,
  "sovereign": 2072,
  "postcards": 2073,
  "won": 2074,
  "prize": 2075,
  "society": 2076,
  "poster": 2077,
  "competition": 2078,
  "afterward": 2079,
  "elected": 2080,
  "critic": 2081,
  "advertiser": 2082,
  "remarked": 2083,
  "remarkable": 2084,
  "freedom": 2085,
  "promise": 2086,
  "death": 2087,
  "seventeen": 2088,
  "submitted": 2089,
  "poetry": 2090,
  "strings": 2091,
  "annuals": 2092,
  "mother": 2093,
  "taught": 2094,
  "kindergarten": 2095,
  "private": 2096,
  "schools": 2097,
  "supervising": 2098,
  "household": 2099,
  "literature": 2100,
  "releases": 2101,
  "sir": 2102,
  "conan": 2103,
  "doyle": 2104,
  "peter": 2105,
  "pan": 2106,
  "j": 2107,
  "barrie": 2108,
  "australian": 2109,
  "ida": 2110,
  "rentoul": 2111,
  "outhwaite": 2112,
  "sending": 2113,
  "friends": 2114,
  "1920s": 2115,
  "1918": 2116,
  "postcard": 2117,
  "elves": 2118,
  "paintings": 2119,
  "publishers": 2120,
  "blackie": 2121,
  "£": 2122,
  "25": 2123,
  "24": 2124,
  "accompanying": 2125,
  "verses": 2126,
  "publication": 2127,
  "1925": 2128,
  "royalties": 2129,
  "violet": 2130,
  "clayton": 2131,
  "calthrop": 2132,
  "author": 2133,
  "dion": 2134,
  "wrote": 2135,
  "exquisite": 2136,
  "taste": 2137,
  "draughtsmanship": 2138,
  "waldrons": 2139,
  "1924": 2140,
  "level": 2141,
  "semi": 2142,
  "detached": 2143,
  "victorian": 2144,
  "studio": 2145,
  "garden": 2146,
  "conducted": 2147,
  "back": 2148,
  "frugally": 2149,
  "andrew": 2150,
  "churches": 2151,
  "privileged": 2152,
  "sometimes": 2153,
  "parishioners": 2154,
  "religious": 2155,
  "described": 2156,
  "canon": 2157,
  "ingram": 2158,
  "hill": 2159,
  "pillars": 2160,
  "modelled": 2161,
  "closed": 2162,
  "1940": 2163,
  "1958": 2164,
  "ran": 2165,
  "borrow": 2166,
  "students": 2167,
  "atmosphere": 2168,
  "never": 2169,
  "forgot": 2170,
  "relatives": 2171,
  "gladys": 2172,
  "tidy": 2173,
  "barkers": 2174,
  "housekeeper": 2175,
  "posed": 2176,
  "primrose": 2177,
  "plants": 2178,
  "readily": 2179,
  "kew": 2180,
  "gardens": 2181,
  "provide": 2182,
  "specimens": 2183,
  "costumes": 2184,
  "leaves": 2185,
  "plant": 2186,
  "trunk": 2187,
  "wings": 2188,
  "twigs": 2189,
  "gauze": 2190,
  "broken": 2191,
  "illustration": 2192,
  "often": 2193,
  "costume": 2194,
  "late": 2195,
  "doubt": 2196,
  "doing": 2197,
  "enough": 2198,
  "focusing": 2199,
  "solely": 2200,
  "sacred": 2201,
  "recommended": 2202,
  "secular": 2203,
  "attend": 2204,
  "receiving": 2205,
  "sketching": 2206,
  "trips": 2207,
  "amberley": 2208,
  "storrington": 2209,
  "sussex": 2210,
  "cornwall": 2211,
  "southern": 2212,
  "coast": 2213,
  "visited": 2214,
  "margaret": 2215,
  "tarrant": 2216,
  "gomshall": 2217,
  "ugglebarnby": 2218,
  "whitby": 2219,
  "yorkshire": 2220,
  "maid": 2221,
  "retired": 2222,
  "supervise": 2223,
  "give": 2224,
  "collaborated": 2225,
  "our": 2226,
  "1954": 2227,
  "heart": 2228,
  "attack": 2229,
  "unable": 2230,
  "pursue": 2231,
  "extent": 2232,
  "aged": 2233,
  "devolved": 2234,
  "manage": 2235,
  "planning": 2236,
  "1960": 2237,
  "1961": 2238,
  "duppas": 2239,
  "avenue": 2240,
  "restored": 2241,
  "maisonette": 2242,
  "bequeathed": 2243,
  "friend": 2244,
  "edith": 2245,
  "taking": 2246,
  "residence": 2247,
  "deteriorate": 2248,
  "nursing": 2249,
  "convalescent": 2250,
  "homes": 2251,
  "tended": 2252,
  "worthing": 2253,
  "hospital": 2254,
  "77": 2255,
  "funeral": 2256,
  "services": 2257,
  "ashes": 2258,
  "scattered": 2259,
  "churchyard": 2260,
  "1989": 2261,
  "warne": 2262,
  "division": 2263,
  "penguin": 2264,
  "1983": 2265,
  "acquired": 2266,
  "properties": 2267,
  "principally": 2268,
  "watercolor": 2269,
  "competent": 2270,
  "white": 2271,
  "sketchbook": 2272,
  "capturing": 2273,
  "interesting": 2274,
  "indicated": 2275,
  "tried": 2276,
  "comes": 2277,
  "naturally": 2278,
  "attention": 2279,
  "childhood": 2280,
  "favorite": 2281,
  "influence": 2282,
  "subjects": 2283,
  "wear": 2284,
  "nostalgic": 2285,
  "clothing": 2286,
  "melancholy": 2287,
  "flat": 2288,
  "advances": 2289,
  "printing": 2290,
  "technology": 2291,
  "studied": 2292,
  "analytical": 2293,
  "eye": 2294,
  "alice": 2295,
  "woodward": 2296,
  "influenced": 2297,
  "lifelong": 2298,
  "am": 2299,
  "—": 2300,
  "technical": 2301,
  "choice": 2302,
  "matter": 2303,
  "admitted": 2304,
  "fondness": 2305,
  "everett": 2306,
  "millais": 2307,
  "wonderful": 2308,
  "things": 2309,
  "edward": 2310,
  "burne": 2311,
  "jones": 2312,
  "depictions": 2313,
  "sketches": 2314,
  "given": 2315,
  "charitable": 2316,
  "institutions": 2317,
  "sponsored": 2318,
  "exhibited": 2319,
  "covers": 2320,
  "dust": 2321,
  "jackets": 2322,
  "picturesque": 2323,
  "1915": 2324,
  "seaside": 2325,
  "holidays": 2326,
  "shakespeare": 2327,
  "boy": 2328,
  "girl": 2329,
  "1920": 2330,
  "rhymes": 2331,
  "1928": 2332,
  "lord": 2333,
  "rushie": 2334,
  "1938": 2335,
  "tale": 2336,
  "swans": 2337,
  "riverbank": 2338,
  "critically": 2339,
  "1800": 2340,
  "groundsel": 2341,
  "necklaces": 2342,
  "1943": 2343,
  "tells": 2344,
  "jenny": 2345,
  "rescues": 2346,
  "poverty": 2347,
  "agency": 2348,
  "scrooge": 2349,
  "man": 2350,
  "mr": 2351,
  "petercoo": 2352,
  "tonally": 2353,
  "suggests": 2354,
  "dickensian": 2355,
  "social": 2356,
  "consciousness": 2357,
  "simon": 2358,
  "swan": 2359,
  "outlined": 2360,
  "1953": 2361,
  "1988": 2362,
  "eight": 2363,
  "guardian": 2364,
  "angel": 2365,
  "birthday": 2366,
  "promoting": 2367,
  "1916": 2368,
  "respectively": 2369,
  "christmas": 2370,
  "girls": 2371,
  "friendly": 2372,
  "46": 2373,
  "₤": 2374,
  "1926": 2375,
  "hung": 2376,
  "booklet": 2377,
  "cover": 2378,
  "propagation": 2379,
  "gospel": 2380,
  "exhibition": 2381,
  "1929": 2382,
  "1933": 2383,
  "triptychs": 2384,
  "feeding": 2385,
  "thousand": 2386,
  "chapel": 2387,
  "llandaff": 2388,
  "penarth": 2389,
  "wales": 2390,
  "parable": 2391,
  "supper": 2392,
  "1934": 2393,
  "george": 2394,
  "disappeared": 2395,
  "photograph": 2396,
  "dated": 2397,
  "reproduces": 2398,
  "1941": 2399,
  "sacraments": 2400,
  "baptismal": 2401,
  "font": 2402,
  "rolls": 2403,
  "wall": 2404,
  "1948": 2405,
  "1962": 2406,
  "1946": 2407,
  "ft": 2408,
  "tribulation": 2409,
  "memorial": 2410,
  "norbury": 2411,
  "methodist": 2412,
  "preparing": 2413,
  "wash": 2414,
  "feet": 2415,
  "disciples": 2416,
  "installed": 2417,
  "salmon": 2418,
  "preservation": 2419,
  "holiday": 2420,
  "1921": 2421,
  "harvey": 2422,
  "1930s": 2423,
  "barton": 2424,
  "colton": 2425,
  "beautiful": 2426,
  "bible": 2427,
  "1932": 2428,
  "thoughts": 2429,
  "picture": 2430,
  "verse": 2431,
  "k": 2432,
  "westcott": 2433,
  "1927": 2434,
  "rep": 2435,
  "hymn": 2436,
  "alphabet": 2437,
  "1937": 2438,
  "trees": 2439,
  "louis": 2440,
  "stevenson": 2441,
  "1944": 2442,
  "reprinted": 2443,
  "wayside": 2444,
  "1950": 2445,
  "lively": 2446,
  "macmillan": 2447,
  "1955": 2448,
  "1957": 2449,
  "words": 2450,
  "sand": 2451,
  "sea": 2452,
  "sun": 2453,
  "gibson": 2454,
  "seasons": 2455,
  "bedrick": 2456,
  "prayers": 2457,
  "treasury": 2458,
  "fairyopolis": 2459,
  "2005": 2460,
  "wild": 2461,
  "cherry": 2462,
  "makes": 2463,
  "pippa": 2464,
  "le": 2465,
  "quesne": 2466,
  "2006": 2467,
  "find": 2468,
  "2007": 2469,
  "2008": 2470,
  "epiphany": 2471,
  "43": 2472,
  "cecily": 2473,
  "cradle": 2474,
  "roll": 2475,
  "1922": 2476,
  "banner": 2477,
  "sanderstead": 2478,
  "reredos": 2479,
  "triptych": 2480,
  "baptist": 2481,
  "panel": 2482,
  "abesford": 2483,
  "lettering": 2484,
  "sword": 2485,
  "shield": 2486,
  "mount": 2487,
  "andrews": 2488,
  "medthodist": 2489,
  "serveth": 2490,
  "gambia": 2491,
  "football": 2492,
  "represents": 2493,
  "international": 2494,
  "competed": 2495,
  "match": 2496,
  "recognised": 2497,
  "fifa": 2498,
  "sport": 2499,
  "governing": 2500,
  "organised": 2501,
  "1998": 2502,
  "youth": 2503,
  "teams": 2504,
  "17": 2505,
  "cup": 2506,
  "qualifiers": 2507,
  "withdrew": 2508,
  "regional": 2509,
  "faces": 2510,
  "challenges": 2511,
  "across": 2512,
  "africa": 2513,
  "countries": 2514,
  "popularity": 2515,
  "worldwide": 2516,
  "unranked": 2517,
  "sanctioned": 2518,
  "participated": 2519,
  "tournaments": 2520,
  "african": 2521,
  "championship": 2522,
  "confederation": 2523,
  "azerbaijan": 2524,
  "fielded": 2525,
  "narrowed": 2526,
  "initial": 2527,
  "pool": 2528,
  "49": 2529,
  "sos": 2530,
  "village": 2531,
  "bakoteh": 2532,
  "sierra": 2533,
  "leone": 2534,
  "qualifying": 2535,
  "matches": 2536,
  "tournament": 2537,
  "banjul": 2538,
  "delayed": 2539,
  "hours": 2540,
  "makeni": 2541,
  "beat": 2542,
  "qualify": 2543,
  "final": 2544,
  "round": 2545,
  "tunisia": 2546,
  "adama": 2547,
  "tamba": 2548,
  "awa": 2549,
  "demba": 2550,
  "scored": 2551,
  "gambian": 2552,
  "win": 2553,
  "qualified": 2554,
  "2002": 2555,
  "morocco": 2556,
  "background": 2557,
  "access": 2558,
  "amongst": 2559,
  "inequalities": 2560,
  "human": 2561,
  "rights": 2562,
  "abuses": 2563,
  "targeting": 2564,
  "funding": 2565,
  "impacting": 2566,
  "assistance": 2567,
  "associations": 2568,
  "challenge": 2569,
  "retention": 2570,
  "footballers": 2571,
  "leave": 2572,
  "continent": 2573,
  "seek": 2574,
  "greater": 2575,
  "opportunity": 2576,
  "europe": 2577,
  "founded": 2578,
  "1952": 2579,
  "affiliated": 2580,
  "1968": 2581,
  "organized": 2582,
  "launched": 2583,
  "course": 2584,
  "active": 2585,
  "scholastic": 2586,
  "levels": 2587,
  "2009": 2588,
  "staffers": 2589,
  "dedicated": 2590,
  "representation": 2591,
  "charter": 2592,
  "plain": 2593,
  "maskray": 2594,
  "brown": 2595,
  "stingray": 2596,
  "neotrygon": 2597,
  "annotata": 2598,
  "species": 2599,
  "dasyatidae": 2600,
  "shallow": 2601,
  "soft": 2602,
  "bottomed": 2603,
  "habitats": 2604,
  "northern": 2605,
  "australia": 2606,
  "reaching": 2607,
  "cm": 2608,
  "9": 2609,
  "width": 2610,
  "diamond": 2611,
  "shaped": 2612,
  "grayish": 2613,
  "pectoral": 2614,
  "fin": 2615,
  "disc": 2616,
  "whip": 2617,
  "tail": 2618,
  "alternating": 2619,
  "bands": 2620,
  "folds": 2621,
  "below": 2622,
  "rows": 2623,
  "thorns": 2624,
  "base": 2625,
  "skin": 2626,
  "smooth": 2627,
  "possesses": 2628,
  "dark": 2629,
  "mask": 2630,
  "pattern": 2631,
  "eyes": 2632,
  "genus": 2633,
  "ornately": 2634,
  "patterned": 2635,
  "maskrays": 2636,
  "benthic": 2637,
  "nature": 2638,
  "feeds": 2639,
  "mainly": 2640,
  "caridean": 2641,
  "shrimp": 2642,
  "polychaete": 2643,
  "worms": 2644,
  "lesser": 2645,
  "bony": 2646,
  "fishes": 2647,
  "viviparous": 2648,
  "females": 2649,
  "producing": 2650,
  "litters": 2651,
  "nourished": 2652,
  "gestation": 2653,
  "via": 2654,
  "histotroph": 2655,
  "uterine": 2656,
  "milk": 2657,
  "lacks": 2658,
  "economic": 2659,
  "value": 2660,
  "caught": 2661,
  "incidentally": 2662,
  "bottom": 2663,
  "trawls": 2664,
  "able": 2665,
  "withstand": 2666,
  "gracile": 2667,
  "distribution": 2668,
  "fecundity": 2669,
  "conservation": 2670,
  "iucn": 2671,
  "threatened": 2672,
  "taxonomy": 2673,
  "phylogeny": 2674,
  "scientific": 2675,
  "description": 2676,
  "authored": 2677,
  "commonwealth": 2678,
  "industrial": 2679,
  "organisation": 2680,
  "csiro": 2681,
  "researcher": 2682,
  "1987": 2683,
  "memoirs": 2684,
  "victoria": 2685,
  "annotatus": 2686,
  "latin": 2687,
  "notatus": 2688,
  "marked": 2689,
  "refers": 2690,
  "ray": 2691,
  "coloration": 2692,
  "holotype": 2693,
  "male": 2694,
  "21": 2695,
  "paratypes": 2696,
  "tentatively": 2697,
  "dasyatis": 2698,
  "group": 2699,
  "bluespotted": 2700,
  "kuhlii": 2701,
  "william": 2702,
  "elevated": 2703,
  "basis": 2704,
  "morphological": 2705,
  "molecular": 2706,
  "phylogenetic": 2707,
  "analysis": 2708,
  "mitochondrial": 2709,
  "nuclear": 2710,
  "dna": 2711,
  "ningaloo": 2712,
  "ningalooensis": 2713,
  "basal": 2714,
  "divergence": 2715,
  "lineage": 2716,
  "estimated": 2717,
  "occurred": 2718,
  "~": 2719,
  "ma": 2720,
  "furthermore": 2721,
  "individuals": 2722,
  "sequenced": 2723,
  "study": 2724,
  "sorted": 2725,
  "genetically": 2726,
  "clades": 2727,
  "suggesting": 2728,
  "cryptic": 2729,
  "complex": 2730,
  "putative": 2731,
  "diverged": 2732,
  "precipitating": 2733,
  "event": 2734,
  "likely": 2735,
  "splitting": 2736,
  "ancestral": 2737,
  "population": 2738,
  "coastline": 2739,
  "changes": 2740,
  "thin": 2741,
  "narrowly": 2742,
  "rounded": 2743,
  "outer": 2744,
  "corners": 2745,
  "measuring": 2746,
  "wide": 2747,
  "margins": 2748,
  "gently": 2749,
  "concave": 2750,
  "converge": 2751,
